<?php

return [
    'verify_result_code' => 'หมายเลข',
    'verify_result_address' => 'ที่อยู่',
    'verify_result_last_service_date' => 'วันที่บริการล่าสุด',
    'verify_result_property_type' => 'ประเภทสถานประกอบการ',
    'verify_result_service_history' => 'ประวัติการรับบริการ',

    'verify_please_enter_the_verification' => 'กรุณากรอกหมายเลขบนสติกเกอร์ เพื่อตรวจสอบข้อมูลการรับบริการ',
    'verify_enter_the_code' => 'กรอกหมายเลข',
    'verify_button_verify' => 'ตรวจสอบ',
    'verify_certifies_that_the_place' => 'มิสเตอร์ชิลด์ขอรับรองว่าสถานที่นี้ได้รับการฆ่าเชื้อและถูกสุขอนามัย โดยมีการบันทึกประวัติการรับบริการและเปิดเผยข้อมูลต่อสาธารณะ',

    'about' => 'มิสเตอร์ชิลด์ไม่ได้แค่ให้บริการด้านฉีดพ่นฆ่าเชื้อสำหรับธุรกิจ กิจการ ร้านค้า และบ้านเรือน แต่ยังช่วยสนับสนุนดึงดูดกลุ่มลูกค้าให้มาอุดหนุนเข้าใช้บริการมากขึ้น ด้วยบริการฉีดพ่นฆ่าเชื้อที่ใช้น้ำยาที่ปลอดภัยเป็นมิตรต่อสิ่งแวดล้อม เราให้บริการในรูปแบบการสมัครเป็นสมาชิก ทั้งแบบรายสัปดาห์และรายเดือน ในราคาย่อมเยาว์ที่ทุกคนสามารถเอื้อมถึงได้ เพื่อให้ทุกคนปลอดภัยจากเชื้อโรคและไวรัสต่างๆ นอกจากนั้น เรายังเป็นสื่อกลางที่คอยสื่อสารให้ลูกค้าของท่านไม่ว่าจะเป็นลูกค้าชาวไทย ชาวต่างชาติ หรือนักท่องเที่ยวได้รับทราบถึงการทำความสะอาดที่ได้มาตรฐาน<br/><br/>เราทำการโปรโมทโฆษณาให้กับทุกธุรกิจ กิจการ ร้านค้าที่ได้รับบริการจากมิสเตอร์ชิลด์ ผ่านทางเว็ปไซต์ที่เป็นที่นิยมในหมู่ชาวต่างชาติ ไม่ว่าจะเป็นนักท่องเที่ยวหรือชาวต่างชาติที่อาศัยในประเทศไทย ที่มียอดผู้เข้าชมมากถึง 2.4 ล้านคนทุกเดือน และเรายังมี Facebook ads เพื่อแชร์เรื่องราวต่างๆของเราแก่ชาวไทยที่อาศัยในกรุงเทพฯอีกด้วย การที่จะทำให้ลูกค้าสามารถสังเกตเห็นร้านค้าของท่านได้ง่ายขึ้น คือ การติดสติ๊กเกอร์มิสเตอร์ชิลด์ไว้ที่หน้าร้าน เพื่อกระตุ้นให้ลูกค้ารับทราบและเข้าใช้บริการมากขึ้น',

    'services_eco_friendly' => 'การบริการฉีดพ่นฆ่าเชื้อที่เป็นมิตรกับสิ่งแวดล้อม',
    'services_weekly_monthly_sanitation' => 'บริการฉีดพ่นฆ่าเชื้อแบบรายสัปดาห์และรายเดือน',
    'services_window_shop_sticker' => 'สติ๊กเกอร์มิสเตอร์ชิลด์ที่หน้าร้าน',

    'services_eco_friendly_description' => 'มิสเตอร์ชิลด์ เราใส่ใจและต้องการเป็นมิตรกับสิ่งแวดล้อม เราไม่ใช้สารเคมีในการฉีดพ่นฆ่าเชื้อ เราใช้นวัตกรรมจากประเทศญี่ปุ่นในการผลิตน้ำ electrolyzed เพื่อประสิทธิภาพสูงสุดในการฆ่าเชื้อโรคและไวรัสต่างๆ',
    'services_weekly_monthly_sanitation_description' => 'เราให้บริการในรูปแบบสมาชิกทั้งแบบรายสัปดาห์และรายเดือน ราคาเริ่มต้นเพียง 749 บาทต่อต่อสัปดาห์ ราคานี้รวมการสนับสนุนทางด้านการตลาดที่เราจะโปรโมทโฆษณาธุรกิจ กิจการ ร้านค้าของท่านที่ได้รับบริการฉีดพ่นฆ่าเชื้อไปยังนักท่องเที่ยวหรือชาวต่างชาติที่อาศัยในประเทศไทยทุกๆวันผ่านทางพันธมิตรสื่อออนไลน์ของเรา',
    'services_window_shop_sticker_description' => 'มิสเตอร์ชิลด์จะส่งสารไปยังทุกๆสื่อพันธมิตรออนไลน์ของเรา เช่น Thaivisa.com เพื่อให้ผู้เข้าชมสามารถรับทราบถึงความสำคัญในการเลือกใช้บริการเฉพาะธุรกิจ ร้านค้า กิจการที่มีสติ๊กเกอร์ของเราติดแสดงไว้เท่านั้น บนสติ๊กเกอร์มิสเตอร์ชิลด์จะมีวันเดือนปีที่ทางร้านเข้ารับบริการฉีดพ่นฆ่าเชื้อครั้งล่าสุดระบุไว้ พร้อมรหัสอ้างอิงที่สามารถเช็คประวัติการทำความสะอาดฉีดพ่นฆ่าเชื้อซึ่งแสดงอยู่บนเว็ปไซต์ของมิสเตอร์ชิลด์ เพื่อให้ลูกค้าเกิดความมั่นใจและสบายใจทุกครั้งที่เข้าใช้บริการกับร้านค้าของท่าน',
    'home_watch_out_shield' => 'สังเกตสติ๊กเกอร์มิสเตอร์ชิลด์',
    'home_last_places_sanitized' => 'สถานที่ฉีดพ่นฆ่าเชื้อล่าสุด โดยมิสเตอร์ชิลด์',
    'home_get_the_mister_shield_sticker' => 'ติดสติ๊กเกอร์มิสเตอร์ชิลด์ที่หน้าร้าน เพื่อให้ลูกค้าเกิดความมั่นใจทุกครั้งที่เข้าใช้บริการกับร้านค้าของท่าน',
    'home_prices_start_from' => 'ราคาเริ่มต้นเพียง 749 บาท',
    'home_check_our_services_pricelist' => 'เช็คราคาของเรา',
];
